cask_args appdir: '/Applications'

tap 'homebrew/bundle'
tap 'homebrew/versions'

brew 'coreutils'
brew 'ffmpeg'
brew 'git'
brew 'go'
brew 'imagemagick'
brew 'redis'
brew 'the_silver_searcher'
brew 'unrar'
brew 'vim'
brew 'wget'
brew 'zsh'
brew 'youtube-dl'
brew 'mplayer'

# casks
tap 'caskroom/cask'
cask 'atom'
cask 'appcleaner'
cask 'iterm2'
cask 'dropbox'
cask 'slack'
cask 'telegram'
cask 'transmission'
cask 'virtualbox'
cask 'vlc'

# https://github.com/sindresorhus/quick-look-plugins
cask 'betterzipql'
cask 'qlcolorcode'
cask 'qlimagesize'
cask 'qlmarkdown'
cask 'qlprettypatch'
cask 'qlstephen'
cask 'quicklook-csv'
cask 'quicklook-json'
cask 'suspicious-package'
cask 'webpquicklook'
