cask_args appdir: '/Applications'

tap 'homebrew/bundle'
tap 'homebrew/versions'

brew 'zsh'
brew 'coreutils'
brew 'htop'
brew 'git'
brew 'tig'
brew 'go'
brew 'imagemagick'
brew 'graphviz'
brew 'redis'
brew 'the_silver_searcher'
brew 'unrar'
brew 'vim'
brew 'wget'
brew 'youtube-dl'
brew 'ffmpeg'
brew 'mplayer'
brew 'tutum'
brew 'amazon-ecs-cli'
brew 'rlwrap'
brew 'terraform'

# casks
tap 'caskroom/cask'
cask 'java'
cask 'alfred'
cask 'appcleaner'
cask 'atom'
cask 'colloquy'
cask 'consul'
cask 'consul-template'
cask 'dash'
cask 'dropbox'
cask 'evernote'
cask 'google-chrome'
cask 'iterm2'
cask 'imageoptim'
cask 'keka'
cask 'mongohub'
cask 'poedit'
cask 'slack'
cask 'skype'
cask 'spectacle'
cask 'telegram'
cask 'transmission'
cask 'ukelele'
cask 'virtualbox'
cask 'vlc'
cask 'google-drive'
cask 'wkhtmltopdf'

# https://github.com/sindresorhus/quick-look-plugins
cask 'betterzipql'
cask 'qlcolorcode'
cask 'qlimagesize'
cask 'qlmarkdown'
cask 'qlprettypatch'
cask 'qlstephen'
cask 'quicklook-csv'
cask 'quicklook-json'
cask 'suspicious-package'
cask 'webpquicklook'
