tap "caskroom/cask"
tap "caskroom/versions"
tap "cloud66/tap"
tap "gemnasium/gemnasium"
tap "homebrew/binary"
tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/dupes"
tap "homebrew/php"
tap "homebrew/services"
tap "homebrew/versions"
tap "justwatchcom/gopass"
tap "mashape/kong"
tap "neovim/neovim"
tap "phrase/brewed"
tap "yleisradio/terraforms"
brew "ack"
brew "apple-gcc42"
brew "archey"
brew "aria2"
brew "arp-scan"
brew "arpoison"
brew "clasp"
brew "gringo"
brew "aspcud"
brew "freetype"
brew "fontconfig"
brew "gettext"
brew "glib"
brew "pixman"
brew "cairo"
brew "perl"
brew "git"
brew "openssl"
brew "gobject-introspection"
brew "atk"
brew "augeas"
brew "autoconf"
brew "automake"
brew "bash"
brew "bash-completion"
brew "bats"
brew "bazel"
brew "bdw-gc"
brew "bfg"
brew "xz"
brew "python3"
brew "coreutils"
brew "gnu-sed", args: ["with-default-names"]
brew "tmux"
brew "byobu"
brew "ghc"
brew "cabal-install"
brew "camlp4"
brew "cdiff"
brew "dialog"
brew "certbot"
brew "cloc"
brew "cmake"
brew "cmatrix"
brew "consul"
brew "consul-template"
brew "cowsay"
brew "gmp"
brew "libyaml"
brew "crystal-lang"
brew "ctags"
brew "ctop"
brew "cvs"
brew "dbus"
brew "diff-so-fancy"
brew "direnv"
brew "docker-cloud"
brew "dpkg"
brew "wxmac"
brew "erlang"
brew "elixir"
brew "elm"
brew "entr"
brew "ettercap"
brew "lame"
brew "x264"
brew "xvid"
brew "ffmpeg"
brew "figlet"
brew "findutils"
brew "forego"
brew "foremost"
brew "fortune"
brew "fzf"
brew "mpfr"
brew "gawk"
brew "gcredstash"
brew "gd"
brew "shared-mime-info"
brew "gist"
brew "git-extras"
brew "glew"
brew "libunistring"
brew "nettle"
brew "gnupg"
brew "go"
brew "gradle"
brew "libtool"
brew "graphicsmagick"
brew "graphviz"
brew "grc"
brew "grep"
brew "icu4c"
brew "hicolor-icon-theme"
brew "gtk+"
brew "hashpump"
brew "lua"
brew "highlight"
brew "htop"
brew "httpie"
brew "hub"
brew "icdiff"
brew "ifstat"
brew "iftop"
brew "imagemagick"
brew "jemalloc"
brew "oniguruma"
brew "jq"
brew "kubernetes-cli"
brew "leiningen"
brew "libcroco"
brew "librsvg"
brew "libsamplerate"
brew "libsass"
brew "libtermkey"
brew "libuv"
brew "libvo-aacenc"
brew "libvterm"
brew "libxml2"
brew "links"
brew "sdl2"
brew "sdl2_image"
brew "logstalgia"
brew "lolcat"
brew "lynx"
brew "m-cli"
brew "mad"
brew "maven"
brew "memcached"
brew "midnight-commander"
brew "mongodb"
brew "moreutils"
brew "mplayer"
brew "msgpack"
brew "mtr"
brew "mysql"
brew "narwhal"
brew "ncdu"
brew "ncurses"
brew "neo4j"
brew "unibilium"
brew "neovim"
brew "netcat"
brew "nginx"
brew "nmap"
brew "nnn"
brew "nomad"
brew "opam"
brew "ossp-uuid"
brew "otto"
brew "p7zip"
brew "packer"
brew "pandoc"
brew "tree"
brew "pass"
brew "phantomjs"
brew "pigz"
brew "pngcrush"
brew "portaudio"
brew "postgresql", restart_service: true
brew "proxychains-ng"
brew "pv"
brew "pwgen"
brew "pyenv-virtualenv"
brew "qt"
brew "ranger"
brew "rbenv-gemset"
brew "reattach-to-user-namespace"
brew "redis", restart_service: true
brew "rename"
brew "rhino"
brew "ringojs"
brew "rlwrap"
brew "rsync"
brew "ruby"
brew "ruby-build"
brew "rust"
brew "sbt"
brew "scala"
brew "screen"
brew "screenfetch"
brew "sdl2_mixer"
brew "sdl2_ttf"
brew "sox"
brew "spark"
brew "spoof-mac"
brew "sqlmap"
brew "surfraw"
brew "swagger-codegen"
brew "swi-prolog"
brew "swig"
brew "task"
brew "taskd"
brew "tasksh"
brew "terminal-notifier"
brew "the_silver_searcher"
brew "thrift"
brew "tig"
brew "tor"
brew "transmission"
brew "ucspi-tcp"
brew "unar"
brew "unixodbc"
brew "unrar"
brew "utf8proc"
brew "v8@3.15"
brew "vault"
brew "vim"
brew "watch"
brew "webkit2png"
brew "wget"
brew "wrk"
brew "youtube-dl"
brew "z"
brew "zlib"
brew "zsh"
brew "zsh-completions"
brew "gemnasium/gemnasium/gemnasium-toolbelt"
brew "homebrew/php/php70"
brew "justwatchcom/gopass/gopass"
brew "phrase/brewed/phraseapp"
cask "java"
cask "alfred"
cask "appzapper"
cask "atom"
cask "colloquy"
cask "consul"
cask "consul-template"
cask "dash"
cask "dropbox"
cask "evernote"
cask "google-chrome"
cask "google-drive"
cask "imagealpha"
cask "imageoptim"
cask "iterm2-nightly"
cask "keka"
cask "mactex"
cask "ngrok"
cask "onyx"
cask "opera-neon"
cask "poedit"
cask "postman"
cask "qlcolorcode"
cask "qlimagesize"
cask "qlprettypatch"
cask "qlstephen"
cask "quicklook-csv"
cask "quicklook-json"
cask "skype"
cask "transmission"
cask "tunnelblick"
cask "vlc"
cask "webpquicklook"
cask "wkhtmltopdf"
